{
  "ascii.noFont": "give me a font, yo.",
  "ascii.noText": "give me some text, yo.",
  "ascii.badFont": "that's not a font.",
  "ban.notAdmin": "fuck off",
  "ban.noneFound": "nobody found.",
  "ban.moreFound": "you're going to need to be more specific than that.",
  "ban.foundAdmin": "not a chance",
  "ban.sure": "yeah sure whatever",
  "convert.noType": "The convert command has changed! You need to specify either unit, currency, or time, depending on what you're converting.\nFor example, to convert a foot to inches, use `convert unit 1 foot to inches`.",
  "choice.memes": "There are no choice memes.",
  "define.ambiguous": "be less ambiguous",
  "define.dym": "Did you mean {options}?",
  "define.nothing": "??? can't find anything.",
  "dumb.thanks": "you're welcome bby ;)",
  "dumb.pi": "According to Yahoo Answers user Vampz, the 42nd digit of Pi is a 9.",
  "dumb.ily": [
    "Love, friendship, respect, admiration are the emotional response of one man to the virtues of another, the spiritual payment given in exchange for the personal, selfish pleasure which one man derives from the virtues of another man’s character. Only a brute or an altruist would claim that the appreciation of another person’s virtues is an act of selflessness, that as far as one’s own selfish interest and pleasure are concerned, it makes no difference whether one deals with a genius or a fool, whether one meets a hero or a thug, whether one marries an ideal woman or a slut.",
    "Romantic love, in the full sense of the term, is an emotion possible only to the man (or woman) of unbreached self-esteem: it is his response to his own highest values in the person of another—an integrated response of mind and body, of love and sexual desire. Such a man (or woman) is incapable of experiencing a sexual desire divorced from spiritual values.",
    "Man is an end in himself. Romantic love—the profound, exalted, lifelong passion that unites his mind and body in the sexual act—is the living testimony to that principle.",
    "To love is to value. Only a rationally selfish man, a man of self-esteem, is capable of love—because he is the only man capable of holding firm, consistent, uncompromising, unbetrayed values. The man who does not value himself, cannot value anything or anyone.",
    "The practical implementation of friendship, affection and love consists of incorporating the welfare (the rational welfare) of the person involved into one’s own hierarchy of values, then acting accordingly.",
    "To love is to value. The man who tells you that it is possible to value without values, to love those whom you appraise as worthless, is the man who tells you that it is possible to grow rich by consuming without producing and that paper money is as valuable as gold . . . . When it comes to love, the highest of emotions, you permit them to shriek at you accusingly that you are a moral delinquent if you’re incapable of feeling causeless love. When a man feels fear without reason, you call him to the attention of a psychiatrist; you are not so careful to protect the meaning, the nature and the dignity of love.\n\nLove is the expression of one’s values, the greatest reward you can earn for the moral qualities you have achieved in your character and person, the emotional price paid by one man for the joy he receives from the virtues of another. Your morality demands that you divorce your love from values and hand it down to any vagrant, not as response to his worth, but as response to his need, not as reward, but as alms, not as a payment for virtues, but as a blank check on vices. Your morality tells you that the purpose of love is to set you free of the bonds of morality, that love is superior to moral judgment, that true love transcends, forgives and survives every manner of evil in its object, and the greater the love the greater the depravity it permits to the loved. To love a man for his virtues is paltry and human, it tells you; to love him for his flaws is divine. To love those who are worthy of it is self-interest; to love the unworthy is sacrifice. You owe your love to those who don’t deserve it, and the less they deserve it, the more love you owe them—the more loathsome the object, the nobler your love—the more unfastidious your love, the greater your virtue—and if you can bring your soul to the state of a dump heap that welcomes anything on equal terms, if you can cease to value moral values, you have achieved the state of moral perfection.",
    "Like any other value, love is not a static quantity to be divided, but an unlimited response to be earned. The love for one friend is not a threat to the love for another, and neither is the love for the various members of one’s family, assuming they have earned it. The most exclusive form—romantic love—is not an issue of competition. If two men are in love with the same woman, what she feels for either of them is not determined by what she feels for the other and is not taken away from him. If she chooses one of them, the \"loser\" could not have had what the \"winner\" has earned.\n\nIt is only among the irrational, emotion-motivated persons, whose love is divorced from any standards of value, that chance rivalries, accidental conflicts and blind choices prevail. But then, whoever wins does not win much. Among the emotion-driven, neither love nor any other emotion has any meaning."
  ],
  "dumb.ilyjenelle": "love u too jenelle",
  "error.noCommand": "I don't know what that means.",
  "error.banned": "You're banned, loser!",
  "images.nonsense": "That doesn't make any sense.",
  "images.noimage": "There's no image for {thing} (yet).",
  "images.image": "Image for {thing}: {image}",
  "images.needparts": "You need to provide a thing and an image URL.\nTry `sass help set image`",
  "images.set": "Image set.",
  "images.cantmove": "I was unable to move your image to a better home.",
  "imgur.needsubreddit": "specify a subreddit",
  "imgur.notfound":  "subreddit not found",
  "unban.notAdmin": "fuck off",
  "unban.noneFound": "nobody found.",
  "unban.moreFound": "you're going to need to be more specific than that.",
  "unban.sure": "ok",
  "voice.getIn.notInChannel": "You're not in a voice channel.",
  "voice.getIn.done": "yeah ok",
  "voice.getOut.done": "uggggh fine",
  "voice.getOut.notIn": "i'm not in your channel??",
  "voice.getOut.noChannel": "no",
  "voice.play.noneFound": "No results found.",
  "voice.play.done": "Now playing {title} {trackCount}",
  "voice.play.notInChannel": "i'm not in a channel you idiot",
  "voice.stop": "it's over",
  "voice.volume.outOfRange": "it says ZERO to ONE HUNDRED",
  "voice.volume.get": "the volume is currently at {volume}",
  "voice.volume.done": "ok",
  "voice.skip": "eh",
  "voice.what.none": "??",
  "voice.what.info": "it's {msg}",
  "voice.shuffle": "got it"
}